[
    "Saya suka majalah mekanik.",
    "Saya memiliki nafsu makan yang baik.",
    "Saya bangun segar dan beristirahat hampir setiap pagi.",
    "Saya pikir saya akan menikmati pekerjaan seorang pustakawan.",
    "Saya mudah terbangun oleh kebisingan.",
    "Ayah saya adalah orang baik (atau jika ayahmu meninggal) ayah saya adalah orang baik.",
    "Saya suka membaca artikel surat kabar tentang kejahatan.",
    "Tangan dan kaki saya biasanya cukup hangat.",
    "Kehidupan sehari-hari saya penuh dengan hal-hal yang membuat saya tertarik.",
    "Saya hampir bisa bekerja seperti sebelumnya.",
    "Sepertinya ada benjolan di tenggorokan saya sebagian besar waktu.",
    "Kehidupan seks saya memuaskan.",
    "Orang harus mencoba memahami mimpi mereka dan dibimbing oleh atau menerima peringatan dari mereka.",
    "Saya menikmati cerita detektif atau misteri.",
    "Saya bekerja di bawah banyak ketegangan.",
    "Sesekali saya memikirkan hal-hal yang terlalu buruk untuk dibicarakan.",
    "Saya yakin saya mendapatkan kesepakatan mentah dari kehidupan.",
    "Saya terganggu oleh serangan mual dan muntah.",
    "Ketika saya mengambil pekerjaan baru, saya ingin mencari tahu kepada siapa penting untuk bersikap baik.",
    "Saya sangat jarang terganggu oleh sembelit.",
    "Kadang-kadang saya sangat ingin meninggalkan rumah.",
    "Sepertinya tidak ada yang mengerti saya.",
    "Kadang-kadang saya tertawa dan menangis yang tidak bisa saya kendalikan.",
    "Roh-roh jahat merasuki saya kadang-kadang.",
    "Saya ingin menjadi penyanyi.",
    "Saya merasa bahwa yang terbaik adalah tutup mulut ketika saya dalam kesulitan.",
    "Ketika orang melakukan kesalahan kepada saya, saya merasa saya harus membayar mereka kembali, hanya untuk prinsip hal itu.",
    "Saya terganggu oleh sakit perut beberapa kali seminggu.",
    "Kadang-kadang saya merasa ingin bersumpah.",
    "Saya mengalami mimpi buruk setiap beberapa malam.",
    "Saya merasa sulit untuk menjaga pikiran saya pada tugas atau pekerjaan.",
    "Saya memiliki pengalaman yang sangat aneh dan aneh.",
    "Saya jarang khawatir tentang kesehatan saya.",
    "Saya tidak pernah dalam masalah karena perilaku seksual saya.",
    "Terkadang ketika saya masih muda saya mencuri barang-barang.",
    "Saya sering batuk.",
    "Kadang-kadang saya merasa ingin menghancurkan barang-barang.",
    "Saya memiliki periode hari, minggu, atau bulan ketika saya tidak bisa mengurus hal-hal karena saya tidak bisa \"pergi\".",
    "Tidur saya nyenyak dan terganggu.",
    "Sebagian besar waktu, kepalaku sepertinya sakit di sekujur tubuh.",
    "Saya tidak selalu mengatakan yang sebenarnya.",
    "Jika orang tidak memilikinya untuk saya, saya akan jauh lebih sukses.",
    "Penilaian saya lebih baik dari sebelumnya.",
    "Sekali seminggu (atau lebih sering) saya tiba-tiba merasa panas di sekujur tubuh, tanpa alasan.",
    "Saya memiliki kesehatan fisik yang sama baiknya dengan kebanyakan teman saya.",
    "Saya lebih suka melewati teman-teman sekolah, atau orang-orang yang saya kenal tetapi sudah lama tidak bertemu, kecuali mereka berbicara kepada saya terlebih dahulu.",
    "Saya hampir tidak pernah terganggu oleh rasa sakit di hati saya atau di dada saya.",
    "Kebanyakan kapan saja saya lebih suka duduk dan melamun daripada melakukan hal lain.",
    "Saya orang yang sangat ramah.",
    "Saya sering harus menerima perintah dari seseorang yang tidak tahu sebanyak yang saya lakukan.",
    "Saya tidak membaca setiap editorial di koran setiap hari.",
    "Saya belum menjalani kehidupan yang benar.",
    "Bagian tubuh saya sering memiliki perasaan seperti terbakar, kesemutan, merangkak, atau seperti \"tidur\".",
    "Keluarga saya tidak menyukai pekerjaan yang telah saya pilih (atau pekerjaan yang ingin saya pilih untuk pekerjaan hidup saya).",
    "Saya kadang-kadang terus melakukan sesuatu sampai orang lain kehilangan kesabaran mereka dengan saya.",
    "Saya berharap saya bisa bahagia seperti orang lain tampaknya.",
    "Saya hampir tidak pernah merasakan sakit di bagian belakang leher saya.",
    "Saya pikir banyak sekali orang membesar-besarkan kemalangan mereka untuk mendapatkan simpati dan bantuan dari orang lain.",
    "Saya terganggu oleh ketidaknyamanan di perut saya setiap beberapa hari atau lebih.",
    "Ketika saya bersama orang-orang, saya terganggu dengan mendengar hal-hal yang sangat aneh.",
    "Saya orang penting.",
    "Saya sering berharap saya adalah seorang gadis. (atau jika Anda seorang gadis) Saya tidak pernah menyesal bahwa saya seorang gadis.",
    "Perasaan saya tidak mudah terluka.",
    "Saya menikmati membaca kisah cinta.",
    "Sebagian besar waktu saya merasa biru.",
    "Akan lebih baik jika hampir semua hukum dibuang.",
    "Saya suka puisi.",
    "Saya terkadang menggoda binatang.",
    "Saya pikir saya ingin jenis pekerjaan yang dilakukan seorang penjaga hutan.",
    "Saya mudah jatuh dalam sebuah argumen.",
    "Hari-hari ini saya merasa sulit untuk tidak menyerah harapan sebesar sesuatu.",
    "Jiwaku terkadang meninggalkan tubuhku.",
    "Saya tentu kurang percaya diri.",
    "Saya ingin menjadi penjual bunga.",
    "Saya biasanya merasa bahwa hidup itu berharga.",
    "Dibutuhkan banyak argumen untuk meyakinkan kebanyakan orang tentang kebenaran.",
    "Sesekali saya menunda sampai besok apa yang harus saya lakukan hari ini.",
    "Kebanyakan orang yang mengenal saya menyukai saya.",
    "Saya tidak keberatan diolok-olok.",
    "Saya ingin menjadi perawat.",
    "Saya pikir kebanyakan orang akan berbohong untuk maju.",
    "Saya melakukan banyak hal yang saya sesali setelahnya. (Saya menyesali hal-hal lebih dari yang lain tampaknya.)",
    "Saya memiliki sangat sedikit pertengkaran dengan anggota keluarga saya.",
    "Saya diskors dari sekolah satu kali atau lebih karena perilaku buruk.",
    "Kadang-kadang, saya memiliki dorongan kuat untuk melakukan sesuatu yang berbahaya atau mengejutkan.",
    "Saya suka pergi ke pesta dan urusan lain di mana ada banyak kesenangan yang keras.",
    "Saya telah menemui masalah yang begitu penuh dengan kemungkinan sehingga saya tidak dapat mengambil keputusan tentang mereka.",
    "Saya percaya bahwa wanita harus memiliki kebebasan seksual sebanyak pria.",
    "Pertempuran tersulit saya adalah dengan diri saya sendiri.",
    "Aku mencintai ayahku, atau (jika ayahmu meninggal) aku mencintai ayahku.",
    "Saya memiliki sedikit atau tidak ada masalah dengan otot-otot saya berkedut atau melompat.",
    "Sepertinya saya tidak peduli apa yang terjadi pada saya.",
    "Terkadang ketika saya tidak sehat, saya mudah tersinggung.",
    "Sebagian besar waktu saya merasa seolah-olah saya telah melakukan sesuatu yang salah atau jahat.",
    "Saya senang sebagian besar waktu.",
    "Saya melihat hal-hal atau binatang atau orang-orang di sekitar saya yang tidak dilihat orang lain.",
    "Sepertinya ada kepenuhan di kepala atau hidung saya hampir sepanjang waktu.",
    "Beberapa orang begitu suka memerintah sehingga saya merasa ingin melakukan kebalikan dari apa yang mereka minta, meskipun saya tahu mereka benar.",
    "Seseorang memilikinya untukku.",
    "Saya tidak pernah melakukan sesuatu yang berbahaya hanya untuk sensasi itu.",
    "Seringkali saya merasa seolah-olah ada pita ketat di sekitar kepala saya.",
    "Saya terkadang marah.",
    "Saya lebih menikmati balapan atau permainan ketika saya bertaruh.",
    "Kebanyakan orang jujur terutama karena mereka takut tertangkap.",
    "Di sekolah saya kadang-kadang dikirim ke kepala sekolah karena perilaku buruk.",
    "Pidato saya sama seperti biasanya (tidak lebih cepat atau lebih lambat, tidak ada cadel atau suara serak).",
    "Tata krama meja saya tidak sebaik di rumah seperti ketika saya keluar di perusahaan.",
    "Siapa pun yang mampu dan mau bekerja keras memiliki peluang bagus untuk berhasil.",
    "Sepertinya saya sama cakap dan pintarnya dengan kebanyakan orang lain di sekitar saya.",
    "Kebanyakan orang akan menggunakan cara yang agak tidak adil untuk mendapatkan keuntungan atau keuntungan daripada kehilangannya.",
    "Saya memiliki banyak masalah perut.",
    "Saya suka dramatik.",
    "Saya tahu siapa yang bertanggung jawab atas sebagian besar masalah saya.",
    "Kadang-kadang saya sangat tertarik dengan barang-barang pribadi orang lain, seperti sepatu, sarung tangan, dll., Bahwa saya ingin menangani atau mencurinya, meskipun saya tidak menggunakannya.",
    "Melihat darah tidak membuatku takut atau membuatku sakit.",
    "Seringkali saya tidak mengerti mengapa saya begitu mudah tersinggung atau kesal.",
    "Saya tidak pernah muntah darah atau batuk darah.",
    "Saya tidak khawatir terkena penyakit.",
    "Saya suka mengumpulkan bunga atau menanam tanaman hias.",
    "Saya sering merasa perlu untuk membela apa yang menurut saya benar.",
    "Saya tidak pernah terlibat dalam praktik seks yang tidak biasa.",
    "Kadang-kadang pikiran saya telah berlari ke depan lebih cepat daripada yang bisa saya ucapkan.",
    "Jika saya bisa masuk ke bioskop tanpa membayar dan memastikan saya tidak terlihat, saya mungkin akan melakukannya.",
    "Saya sering bertanya-tanya apa alasan tersembunyi yang mungkin dimiliki orang lain untuk melakukan sesuatu yang baik untuk saya.",
    "Saya percaya bahwa kehidupan rumah tangga saya sama menyenangkannya dengan kebanyakan orang yang saya kenal.",
    "Saya percaya pada penegakan hukum.",
    "Kritik atau omelan sangat menyakitkan saya.",
    "Saya suka memasak.",
    "Perilaku saya sebagian besar dikendalikan oleh perilaku orang-orang di sekitar saya.",
    "Saya tentu merasa tidak berguna di kali.",
    "Ketika saya masih kecil, saya termasuk dalam sekelompok teman yang mencoba untuk setia melalui segala macam masalah.",
    "Saya percaya pada kehidupan akhirat.",
    "Saya ingin menjadi seorang prajurit.",
    "Kadang-kadang saya merasa ingin berkelahi dengan seseorang.",
    "Saya sering kehilangan banyak hal karena saya tidak bisa mengambil keputusan dengan cukup cepat.",
    "Itu membuat saya tidak sabar untuk meminta orang meminta saran saya atau mengganggu saya ketika saya sedang mengerjakan sesuatu yang penting.",
    "Saya biasa membuat buku harian.",
    "Saya percaya saya sedang diplot melawan.",
    "Saya lebih suka menang daripada kalah dalam permainan.",
    "Hampir setiap malam saya pergi tidur tanpa pikiran atau ide yang mengganggu saya.",
    "Selama beberapa tahun terakhir saya baik-baik saja hampir sepanjang waktu.",
    "Saya tidak pernah mengalami fit atau kejang-kejang.",
    "Saya tidak mendapatkan atau menurunkan berat badan.",
    "Saya percaya saya sedang diikuti.",
    "Saya merasa bahwa saya sering dihukum tanpa alasan.",
    "Saya mudah menangis.",
    "Saya tidak bisa mengerti apa yang saya baca sesering dulu.",
    "Saya tidak pernah merasa lebih baik dalam hidup saya daripada yang saya lakukan sekarang.",
    "Bagian atas kepalaku terkadang terasa lembut.",
    "Terkadang saya merasa seolah-olah saya harus melukai diri sendiri atau orang lain.",
    "Saya benci jika ada orang yang menipu saya dengan sangat cerdik sehingga saya harus mengakui bahwa saya dibodohi.",
    "Saya tidak cepat lelah.",
    "Saya suka mengenal beberapa orang penting karena itu membuat saya merasa penting.",
    "Saya takut ketika saya melihat ke bawah dari tempat yang tinggi.",
    "Itu tidak akan membuat saya gugup jika ada anggota keluarga saya yang mendapat masalah dengan hukum.",
    "Saya tidak pernah bahagia kecuali saya berkeliaran atau berkeliling.",
    "Apa yang orang lain pikirkan tentang saya tidak mengganggu saya.",
    "Itu membuat saya tidak nyaman untuk melakukan aksi di sebuah pesta bahkan ketika orang lain melakukan hal yang sama.",
    "Saya tidak pernah pingsan.",
    "Saya suka sekolah.",
    "Saya sering harus berjuang melawan menunjukkan bahwa saya malu-malu.",
    "Seseorang telah mencoba meracuni saya.",
    "Saya tidak memiliki rasa takut yang besar terhadap ular.",
    "Saya jarang atau tidak pernah pusing.",
    "Ingatanku sepertinya baik-baik saja.",
    "Saya khawatir tentang seks.",
    "Saya merasa sulit untuk berbasa-basi ketika saya bertemu orang baru.",
    "Saya memiliki periode di mana saya melakukan kegiatan tanpa mengetahui kemudian apa yang telah saya lakukan.",
    "Ketika saya bosan, saya suka membangkitkan kegembiraan.",
    "Saya takut kehilangan akal sehat.",
    "Saya menentang pemberian uang kepada pengemis.",
    "Saya sering melihat tangan saya bergetar ketika saya mencoba melakukan sesuatu.",
    "Saya bisa membaca lama tanpa melelahkan mata saya.",
    "Saya suka belajar dan membaca tentang hal-hal yang saya kerjakan.",
    "Saya merasa lemah sepanjang waktu.",
    "Saya memiliki sedikit sakit kepala.",
    "Tanganku tidak menjadi canggung atau canggung.",
    "Kadang-kadang, ketika malu, saya berkeringat, yang sangat mengganggu saya.",
    "Saya tidak mengalami kesulitan dalam menjaga keseimbangan saat berjalan.",
    "Ada yang salah dengan pikiranku.",
    "Saya tidak memiliki mantra demam atau asma.",
    "Saya mengalami serangan di mana saya tidak bisa mengendalikan gerakan atau ucapan saya, tetapi di mana saya tahu apa yang sedang terjadi di sekitar saya.",
    "Saya tidak suka semua orang yang saya kenal.",
    "Saya melamun sangat sedikit.",
    "Saya berharap saya tidak begitu pemalu.",
    "Saya tidak takut menangani uang.",
    "Jika saya seorang reporter, saya sangat ingin melaporkan berita teater.",
    "Saya menikmati berbagai jenis permainan dan rekreasi.",
    "Saya suka menggoda.",
    "Banyak orang memperlakukan saya lebih seperti anak kecil daripada orang dewasa.",
    "Saya ingin menjadi jurnalis.",
    "Ibu saya adalah wanita yang baik, atau (jika ibumu meninggal) ibu saya adalah wanita yang baik.",
    "Dalam berjalan, saya sangat berhati-hati untuk melangkahi celah trotoar.",
    "Saya tidak pernah mengalami jerawat di kulit saya yang membuat saya khawatir.",
    "Ada sangat sedikit cinta dan penemanan dalam keluarga saya dibandingkan dengan rumah-rumah lain.",
    "Saya sering menemukan diri saya khawatir tentang sesuatu.",
    "Saya pikir saya ingin pekerjaan kontraktor bangunan.",
    "Saya sering mendengar suara-suara tanpa mengetahui dari mana asalnya.",
    "Saya suka sains.",
    "Tidak sulit bagi saya untuk meminta bantuan dari teman-teman saya meskipun saya tidak dapat membalas budi.",
    "Saya sangat suka berburu.",
    "Orang tua saya sering keberatan dengan jenis orang yang saya ajak berkeliling.",
    "Saya bergosip sedikit di kali.",
    "Pendengaran saya tampaknya sama baiknya dengan kebanyakan orang.",
    "Beberapa anggota keluarga saya memiliki kebiasaan yang sangat mengganggu dan mengganggu saya.",
    "Kadang-kadang saya merasa bahwa saya dapat mengambil keputusan dengan sangat mudah.",
    "Saya ingin menjadi bagian dari beberapa klub.",
    "Saya hampir tidak pernah melihat jantung saya berdebar kencang dan saya jarang sesak napas.",
    "Saya suka berbicara tentang seks.",
    "Saya suka mengunjungi tempat-tempat yang belum pernah saya kunjungi sebelumnya.",
    "Saya telah diilhami untuk program kehidupan berdasarkan tugas yang sejak itu saya ikuti dengan cermat.",
    "Saya telah, kadang-kadang menghalangi orang-orang yang mencoba melakukan sesuatu, bukan karena jumlahnya banyak, tetapi karena prinsip hal itu.",
    "Saya mudah marah dan kemudian segera mengatasinya.",
    "Saya telah cukup mandiri dan bebas dari aturan keluarga.",
    "Saya banyak merenung.",
    "Seseorang telah mencoba merampok saya.",
    "Kerabat saya hampir semuanya bersimpati dengan saya.",
    "Saya memiliki periode kegelisahan yang begitu besar sehingga saya tidak bisa duduk lama di kursi.",
    "Saya kecewa dengan cinta.",
    "Saya tidak pernah khawatir tentang penampilan saya.",
    "Saya sering bermimpi tentang hal-hal yang sebaiknya disimpan untuk diri saya sendiri.",
    "Anak-anak harus diajarkan semua fakta utama seks.",
    "Saya percaya saya tidak lagi gugup daripada kebanyakan orang lain.",
    "Saya memiliki sedikit atau tidak ada rasa sakit.",
    "Cara saya melakukan sesuatu cenderung disalahpahami oleh orang lain.",
    "Kadang-kadang tanpa alasan atau bahkan ketika ada yang salah, saya merasa sangat bahagia atau \"di puncak dunia\".",
    "Saya tidak menyalahkan orang karena mencoba meraih semua yang bisa mereka dapatkan di dunia ini.",
    "Ada orang-orang yang mencoba mencuri pikiran dan ide-ide saya.",
    "Saya memiliki mantra kosong di mana aktivitas saya terganggu dan saya tidak tahu apa yang sedang terjadi di sekitar saya.",
    "Saya bisa bersahabat dengan orang-orang yang melakukan hal-hal yang saya anggap salah.",
    "Saya suka bersama orang banyak yang saling bercanda.",
    "Terkadang dalam pemilihan, saya memilih orang-orang yang hanya sedikit saya ketahui.",
    "Saya mengalami kesulitan dalam mulai melakukan sesuatu.",
    "Saya percaya saya adalah orang yang dihukum.",
    "Saya adalah seorang pembelajar yang lambat di sekolah.",
    "Jika saya seorang seniman, saya ingin menggambar bunga.",
    "Itu tidak mengganggu saya bahwa saya tidak lebih tampan.",
    "Saya berkeringat dengan sangat mudah, bahkan pada hari-hari yang dingin.",
    "Saya sepenuhnya percaya diri.",
    "Kadang-kadang tidak mungkin bagi saya untuk berhenti mencuri atau mengutil sesuatu.",
    "Lebih aman untuk tidak mempercayai siapa pun.",
    "Sekali seminggu atau lebih, saya menjadi sangat bersemangat.",
    "Ketika berada dalam sekelompok orang, saya kesulitan memikirkan hal yang benar untuk dikatakan.",
    "Sesuatu yang menarik hampir selalu akan menarik saya keluar dari itu ketika saya merasa sedih.",
    "Ketika saya meninggalkan rumah, saya tidak khawatir apakah pintunya terkunci dan jendelanya tertutup.",
    "Saya percaya dosa-dosa saya tidak dapat diampuni.",
    "Saya mati rasa di satu atau lebih tempat di kulit saya.",
    "Saya tidak menyalahkan seseorang karena mengambil keuntungan dari orang-orang yang membiarkan diri mereka terbuka untuk itu.",
    "Penglihatan saya sebaik selama bertahun-tahun.",
    "Kadang-kadang saya begitu terhibur oleh kepintaran beberapa penjahat sehingga saya berharap mereka akan lolos begitu saja.",
    "Saya sering merasa bahwa orang asing memandang saya dengan kritis.",
    "Semuanya rasanya sama.",
    "Saya minum air dalam jumlah yang luar biasa besar setiap hari.",
    "Kebanyakan orang berteman karena teman cenderung berguna bagi mereka.",
    "Saya tidak sering melihat telinga saya berdenging atau berdengung.",
    "Sesekali saya merasa benci terhadap anggota keluarga saya yang biasanya saya cintai.",
    "Jika saya seorang reporter, saya sangat ingin melaporkan berita olahraga.",
    "Saya bisa tidur di siang hari, tetapi tidak di malam hari.",
    "Saya yakin saya sedang dibicarakan.",
    "Sesekali, saya menertawakan lelucon kotor.",
    "Saya memiliki sedikit ketakutan dibandingkan dengan teman-teman saya.",
    "Dalam sekelompok orang, saya tidak akan malu dipanggil untuk memulai diskusi atau memberikan pendapat tentang sesuatu yang saya ketahui dengan baik.",
    "Saya selalu muak dengan hukum ketika seorang penjahat dibebaskan melalui argumen seorang pengacara yang cerdas.",
    "Saya telah menggunakan alkohol secara berlebihan.",
    "Saya cenderung tidak berbicara dengan orang-orang sampai mereka berbicara kepada saya.",
    "Saya tidak pernah bermasalah dengan hukum.",
    "Saya memiliki periode di mana saya merasa sangat ceria tanpa alasan khusus.",
    "Saya berharap saya tidak terganggu oleh pikiran tentang seks.",
    "Jika beberapa orang menemukan diri mereka dalam kesulitan, hal terbaik yang harus mereka lakukan adalah menyetujui sebuah cerita dan menaatinya.",
    "Itu tidak mengganggu saya terutama untuk melihat hewan menderita.",
    "Saya pikir saya merasa lebih intens daripada kebanyakan orang.",
    "Tidak pernah ada waktu dalam hidup saya ketika saya suka bermain dengan boneka.",
    "Hidup adalah ketegangan bagi saya sebagian besar waktu.",
    "Saya sangat sensitif pada beberapa subjek sehingga saya tidak bisa membicarakannya.",
    "Di sekolah saya merasa sangat sulit untuk berbicara di depan kelas.",
    "Aku mencintai ibuku, atau (jika ibumu meninggal) aku mencintai ibuku.",
    "Bahkan ketika saya bersama orang-orang, saya merasa kesepian sepanjang waktu.",
    "Saya mendapatkan semua simpati yang seharusnya.",
    "Saya menolak untuk memainkan beberapa permainan karena saya tidak pandai dalam hal itu.",
    "Sepertinya aku berteman secepat yang dilakukan orang lain.",
    "Saya tidak suka memiliki orang-orang di sekitar saya.",
    "Saya telah diberitahu bahwa saya berjalan saat tidur.",
    "Orang yang memberikan godaan dengan meninggalkan properti berharga tanpa perlindungan adalah orang yang harus disalahkan atas pencuriannya seperti orang yang mencurinya.",
    "Saya pikir hampir semua orang akan berbohong untuk menghindari masalah.",
    "Saya lebih sensitif daripada kebanyakan orang.",
    "Kebanyakan orang dalam hati tidak suka menempatkan diri untuk membantu orang lain.",
    "Banyak mimpi saya adalah tentang seks.",
    "Orang tua dan keluarga saya menemukan lebih banyak kesalahan dengan saya daripada yang seharusnya.",
    "Saya mudah malu.",
    "Saya khawatir tentang uang dan bisnis.",
    "Saya tidak pernah jatuh cinta dengan siapa pun.",
    "Hal-hal yang telah dilakukan beberapa keluarga saya telah membuat saya takut.",
    "Saya hampir tidak pernah bermimpi.",
    "Leher saya sering berwarna merah.",
    "Saya tidak pernah lumpuh atau memiliki kelemahan otot yang tidak biasa.",
    "Terkadang suara saya meninggalkan saya atau berubah meskipun saya tidak kedinginan.",
    "Ibu atau ayah saya sering membuat saya patuh bahkan ketika saya pikir itu tidak masuk akal.",
    "Bau aneh datang kepada saya di kali.",
    "Saya tidak bisa menjaga pikiran saya pada satu hal.",
    "Saya punya alasan untuk merasa cemburu pada satu atau lebih anggota keluarga saya.",
    "Saya merasa cemas tentang sesuatu atau seseorang hampir sepanjang waktu.",
    "Saya dengan mudah menjadi tidak sabar dengan orang-orang.",
    "Sebagian besar waktu saya berharap saya mati.",
    "Kadang-kadang saya menjadi sangat bersemangat sehingga saya merasa sulit untuk tidur.",
    "Saya pasti memiliki lebih dari bagian saya dari hal-hal yang perlu dikhawatirkan.",
    "Tidak ada yang terlalu peduli dengan apa yang terjadi pada Anda.",
    "Kadang-kadang saya mendengar dengan sangat baik sehingga mengganggu saya.",
    "Saya langsung lupa apa yang orang katakan kepada saya.",
    "Saya biasanya harus berhenti dan berpikir sebelum bertindak, bahkan dalam hal-hal kecil.",
    "Seringkali saya menyeberang jalan agar tidak bertemu seseorang yang saya lihat.",
    "Saya sering merasa seolah-olah hal-hal tidak nyata.",
    "Satu-satunya bagian yang menarik dari surat kabar adalah komik.",
    "Saya memiliki kebiasaan menghitung hal-hal yang tidak penting, seperti bohlam pada rambu-rambu listrik dan lain sebagainya.",
    "Aku tidak punya musuh yang benar-benar ingin menyakitiku.",
    "Saya cenderung waspada dengan orang-orang yang agak ramah daripada yang saya harapkan.",
    "Saya memiliki pikiran yang aneh dan aneh.",
    "Saya menjadi cemas dan kesal ketika saya harus melakukan perjalanan singkat jauh dari rumah.",
    "Saya biasanya berharap untuk berhasil dalam hal-hal yang saya lakukan.",
    "Saya mendengar hal-hal aneh ketika saya sendirian.",
    "Saya takut pada hal-hal atau orang-orang yang saya tahu tidak dapat menyakiti saya.",
    "Saya tidak takut pergi ke sebuah ruangan sendirian di mana orang lain sudah berkumpul dan berbicara.",
    "Saya takut pisau atau apa pun yang sangat tajam atau runcing.",
    "Terkadang saya menikmati menyakiti orang yang saya cintai.",
    "Saya dapat dengan mudah membuat orang lain takut pada saya, dan kadang-kadang melakukannya untuk bersenang-senang.",
    "Saya memiliki lebih banyak kesulitan berkonsentrasi daripada yang tampaknya dimiliki orang lain.",
    "Saya telah beberapa kali menyerah melakukan sesuatu karena saya berpikir terlalu sedikit tentang kemampuan saya.",
    "Kata-kata buruk, seringkali kata-kata buruk, muncul di benak saya dan saya tidak bisa menyingkirkannya.",
    "Terkadang beberapa pikiran yang tidak penting akan melintas di benak saya dan mengganggu saya selama berhari-hari.",
    "Hampir setiap hari sesuatu terjadi untuk menakut-nakuti saya.",
    "Kadang-kadang saya semua penuh energi.",
    "Saya cenderung mengambil hal-hal yang sulit.",
    "Kadang-kadang saya menikmati disakiti oleh seseorang yang saya cintai.",
    "Orang-orang mengatakan hal-hal yang menghina dan vulgar tentang saya.",
    "Saya merasa tidak nyaman di dalam ruangan.",
    "Saya biasanya tidak sadar diri.",
    "Seseorang memiliki kendali atas pikiranku.",
    "Di pesta-pesta saya lebih cenderung duduk sendiri atau hanya dengan satu orang lain daripada bergabung dengan orang banyak.",
    "Orang sering mengecewakan saya.",
    "Kadang-kadang saya merasa bahwa kesulitan-kesulitan menumpuk begitu tinggi sehingga saya tidak dapat mengatasinya.",
    "Saya suka pergi ke pesta dansa.",
    "Pada periode, pikiran saya tampaknya bekerja lebih lambat dari biasanya.",
    "Saat berada di kereta api, bus, dll., Saya sering berbicara dengan orang asing.",
    "Saya menikmati anak-anak.",
    "Saya menikmati perjudian untuk taruhan kecil.",
    "Jika diberi kesempatan, saya bisa melakukan beberapa hal yang akan sangat bermanfaat bagi dunia.",
    "Saya sering bertemu orang-orang yang seharusnya menjadi ahli yang tidak lebih baik dari saya.",
    "Itu membuat saya merasa gagal ketika saya mendengar kesuksesan seseorang yang saya kenal baik.",
    "Saya sering berpikir: \"Saya berharap saya menjadi anak kecil lagi.\"",
    "Saya tidak pernah lebih bahagia daripada saat sendirian.",
    "Jika diberi kesempatan, saya akan menjadi pemimpin orang yang baik.",
    "Saya malu dengan cerita-cerita kotor.",
    "Orang umumnya menuntut lebih banyak penghormatan terhadap hak-hak mereka sendiri daripada yang mereka izinkan untuk orang lain.",
    "Saya menikmati pertemuan sosial hanya untuk bersama orang-orang.",
    "Saya mencoba mengingat cerita bagus untuk menyampaikannya kepada orang lain.",
    "Pada satu atau lebih waktu dalam hidup saya, saya merasa bahwa seseorang membuat saya melakukan sesuatu dengan menghipnotis saya.",
    "Saya merasa sulit untuk menyisihkan tugas yang telah saya lakukan, bahkan untuk waktu yang singkat.",
    "Saya cukup sering tidak dalam gosip dan pembicaraan tentang kelompok yang saya ikuti.",
    "Saya sering menemukan orang-orang iri dengan ide-ide bagus saya, hanya karena mereka tidak memikirkannya terlebih dahulu.",
    "Saya menikmati kegembiraan orang banyak.",
    "Saya tidak keberatan bertemu orang asing.",
    "Seseorang telah mencoba mempengaruhi pikiran saya.",
    "Saya ingat \"bermain sakit\" untuk keluar dari sesuatu.",
    "Kekhawatiran saya tampaknya hilang ketika saya masuk ke kerumunan teman-teman yang hidup.",
    "Saya merasa ingin cepat menyerah ketika ada yang salah.",
    "Saya suka memberi tahu orang-orang di mana saya berdiri di atas berbagai hal.",
    "Saya memiliki periode ketika saya merasa begitu penuh semangat sehingga tidur tampaknya tidak diperlukan selama berhari-hari.",
    "Kapan pun memungkinkan, saya menghindari berada di keramaian.",
    "Saya menyusut dari menghadapi krisis atau kesulitan.",
    "Saya cenderung melewatkan sesuatu yang ingin saya lakukan ketika orang lain merasa bahwa itu tidak layak dilakukan.",
    "Saya suka pesta dan sosial.",
    "Saya sering berharap saya adalah anggota lawan jenis.",
    "Saya tidak mudah marah.",
    "Saya telah melakukan beberapa hal buruk di masa lalu yang tidak pernah saya ceritakan kepada siapa pun.",
    "Kebanyakan orang akan menggunakan cara yang agak tidak adil untuk maju dalam hidup.",
    "Itu membuat saya gugup ketika orang mengajukan pertanyaan pribadi kepada saya.",
    "Saya tidak merasa bisa merencanakan masa depan saya sendiri.",
    "Saya tidak senang dengan diri saya apa adanya.",
    "Saya marah ketika teman atau keluarga saya memberi saya nasihat tentang bagaimana menjalani hidup saya.",
    "Saya mendapat banyak pemukulan ketika saya masih kecil.",
    "Itu mengganggu saya ketika orang mengatakan hal-hal baik tentang saya.",
    "Saya tidak suka mendengar orang lain memberikan pendapat mereka tentang kehidupan.",
    "Saya sering memiliki perselisihan serius dengan orang-orang yang dekat dengan saya.",
    "Ketika keadaan menjadi sangat buruk, saya tahu saya dapat mengandalkan keluarga saya untuk meminta bantuan.",
    "Saya suka bermain \"rumah\" ketika saya masih kecil.",
    "Saya tidak takut api.",
    "Saya kadang-kadang menjauh dari orang lain karena saya takut melakukan atau mengatakan sesuatu yang mungkin saya sesali sesudahnya.",
    "Saya bisa mengungkapkan perasaan saya yang sebenarnya hanya ketika saya minum.",
    "Saya sangat jarang memiliki mantra blues.",
    "Saya sering dikatakan pemarah.",
    "Saya berharap saya bisa mengatasi kekhawatiran tentang hal-hal yang saya katakan yang mungkin telah melukai perasaan orang lain.",
    "Saya merasa tidak dapat memberi tahu siapa pun tentang diri saya.",
    "Petir adalah salah satu ketakutan saya.",
    "Saya suka membuat orang menebak apa yang akan saya lakukan selanjutnya.",
    "Rencana saya sering tampak begitu penuh dengan kesulitan sehingga saya harus menyerah.",
    "Saya takut sendirian dalam kegelapan.",
    "Saya sering merasa tidak enak karena disalahpahami ketika mencoba mencegah seseorang melakukan kesalahan.",
    "Badai angin membuatku takut.",
    "Saya sering meminta saran orang.",
    "Masa depan terlalu tidak pasti bagi seseorang untuk membuat rencana serius.",
    "Seringkali, meskipun semuanya baik-baik saja bagi saya, saya merasa bahwa saya tidak peduli tentang apa pun.",
    "Saya tidak takut air.",
    "Saya sering harus tidur karena suatu masalah sebelum saya memutuskan apa yang harus dilakukan.",
    "Orang-orang sering salah memahami niat saya ketika saya mencoba untuk menempatkan mereka benar dan membantu.",
    "Saya tidak kesulitan menelan.",
    "Saya biasanya tenang dan tidak mudah marah.",
    "Saya pasti akan menikmati mengalahkan penjahat di permainan mereka sendiri.",
    "Saya pantas menerima hukuman berat untuk dosa-dosa saya.",
    "Saya cenderung menerima kekecewaan dengan sangat tajam sehingga saya tidak bisa mengeluarkannya dari pikiran saya.",
    "Ini mengganggu saya untuk memiliki seseorang yang mengawasi saya di tempat kerja meskipun saya tahu saya bisa melakukannya dengan baik.",
    "Saya sering sangat kesal ketika seseorang mencoba mendahului saya dalam barisan orang sehingga saya berbicara dengan orang itu tentang hal itu.",
    "Kadang-kadang saya pikir saya tidak baik sama sekali.",
    "Ketika saya masih muda, saya sering tidak pergi ke sekolah bahkan ketika saya seharusnya pergi.",
    "Satu atau lebih anggota keluarga saya sangat gugup.",
    "Saya kadang-kadang harus kasar dengan orang-orang yang kasar atau menjengkelkan.",
    "Saya sedikit khawatir tentang kemungkinan kemalangan.",
    "Saya memiliki pendapat politik yang kuat.",
    "Saya ingin menjadi pembalap mobil.",
    "Tidak apa-apa untuk menyiasati hukum jika Anda tidak benar-benar melanggarnya.",
    "Ada orang-orang tertentu yang sangat tidak saya sukai sehingga saya dalam hati senang ketika mereka menangkapnya untuk sesuatu yang telah mereka lakukan.",
    "Itu membuat saya gugup harus menunggu.",
    "Saya cenderung melewatkan sesuatu yang ingin saya lakukan karena orang lain merasa bahwa saya tidak melakukannya dengan cara yang benar.",
    "Saya menyukai kegembiraan ketika saya masih muda.",
    "Saya sering cenderung untuk pergi keluar dari jalan saya untuk memenangkan poin dengan seseorang yang telah menentang saya.",
    "Saya terganggu oleh orang-orang di luar, di jalanan, di toko, dll., Mengawasi saya.",
    "Pria yang paling berhubungan dengan saya ketika saya masih kecil (seperti ayah saya, ayah tiri, dll) sangat ketat dengan saya.",
    "Saya dulu suka bermain hopscotch dan lompat tali.",
    "Saya belum pernah melihat penglihatan.",
    "Saya telah beberapa kali memiliki perubahan hati tentang pekerjaan hidup saya.",
    "Kecuali atas perintah dokter, saya tidak pernah minum obat atau obat tidur.",
    "Saya sering menyesal karena saya sangat mudah tersinggung dan kesal.",
    "Di sekolah, nilai saya dalam perilaku kelas cukup sering buruk.",
    "Saya terpesona oleh api.",
    "Ketika saya terpojok, saya mengatakan bagian dari kebenaran yang tidak mungkin menyakiti saya.",
    "Jika saya bermasalah dengan beberapa teman yang sama bersalahnya dengan saya, saya lebih suka mengambil seluruh kesalahan daripada memberikannya.",
    "Saya sering takut gelap.",
    "Ketika seorang pria bersama seorang wanita, dia biasanya memikirkan hal-hal yang berkaitan dengan jenis kelaminnya.",
    "Saya biasanya sangat langsung dengan orang-orang yang saya coba perbaiki atau tingkatkan.",
    "Saya takut memikirkan gempa bumi.",
    "Saya siap menjadi seratus persen terjual dengan ide bagus.",
    "Saya biasanya menyelesaikan masalah untuk diri saya sendiri daripada meminta seseorang untuk menunjukkan caranya.",
    "Saya takut menemukan diri saya di lemari atau ruang tertutup kecil.",
    "Saya harus mengakui bahwa saya kadang-kadang khawatir di luar nalar atas sesuatu yang benar-benar tidak penting.",
    "Saya tidak mencoba menutupi pendapat saya yang buruk atau kasihan pada orang lain sehingga mereka tidak akan tahu bagaimana perasaan saya.",
    "Saya orang yang bertubuh tinggi.",
    "Saya sering bekerja di bawah orang-orang yang tampaknya memiliki hal-hal yang diatur sehingga mereka mendapatkan kredit untuk pekerjaan yang baik tetapi mampu memberikan kesalahan kepada orang-orang di bawah mereka.",
    "Terkadang saya merasa sulit untuk membela hak-hak saya karena saya sangat pendiam.",
    "Kotoran menakutkan atau membuatku jijik.",
    "Saya memiliki kehidupan lamunan yang tidak saya ceritakan kepada orang lain.",
    "Beberapa anggota keluarga saya memiliki temperamen yang cepat.",
    "Saya tidak bisa melakukan apa pun dengan baik.",
    "Saya sering merasa bersalah karena saya berpura-pura merasa lebih menyesal tentang sesuatu daripada yang sebenarnya saya lakukan.",
    "Saya sangat membela pendapat saya sendiri sebagai suatu peraturan.",
    "Saya tidak takut laba-laba.",
    "Masa depan tampaknya tidak ada harapan bagi saya.",
    "Anggota keluarga saya dan kerabat dekat saya rukun.",
    "Saya ingin memakai pakaian mahal.",
    "Orang dapat dengan mudah mengubah pikiran saya, bahkan ketika saya telah membuat keputusan tentang sesuatu.",
    "Saya dibuat gugup oleh hewan-hewan tertentu.",
    "Saya bisa menahan rasa sakit sebanyak yang orang lain bisa.",
    "Beberapa kali saya menjadi orang terakhir yang menyerah mencoba melakukan sesuatu.",
    "Itu membuat saya marah karena orang-orang terburu-buru saya.",
    "Saya tidak takut pada tikus.",
    "Beberapa kali seminggu saya merasa seolah-olah sesuatu yang mengerikan akan terjadi.",
    "Saya merasa lelah banyak waktu.",
    "Saya suka memperbaiki kait pintu.",
    "Terkadang saya yakin bahwa orang lain dapat mengatakan apa yang saya pikirkan.",
    "Saya suka membaca tentang sains.",
    "Saya takut sendirian di tempat terbuka lebar.",
    "Terkadang saya merasa bahwa saya akan hancur berkeping-keping.",
    "Sejumlah besar orang bersalah atas perilaku seksual yang buruk.",
    "Saya sering ketakutan di tengah malam.",
    "Saya sangat terganggu dengan lupa di mana saya meletakkan barang-barang.",
    "Orang yang paling dekat dengan saya dan yang paling saya kagumi sebagai seorang anak adalah seorang wanita (ibu, saudara perempuan, bibi, atau wanita lain).",
    "Saya suka cerita petualangan lebih baik daripada cerita romantis.",
    "Seringkali saya bingung dan lupa apa yang ingin saya katakan.",
    "Saya sangat canggung dan canggung.",
    "Saya sangat suka bermain olahraga (seperti sepak bola atau sepak bola).",
    "Aku benci seluruh keluargaku.",
    "Beberapa orang berpikir sulit untuk mengenal saya.",
    "Saya menghabiskan sebagian besar waktu luang saya sendiri.",
    "Ketika orang melakukan sesuatu yang membuat saya marah, saya membiarkan mereka tahu bagaimana perasaan saya tentang hal itu.",
    "Saya biasanya kesulitan memutuskan apa yang harus dilakukan.",
    "Orang tidak menganggap saya menarik.",
    "Orang-orang tidak terlalu baik padaku.",
    "Saya sering merasa bahwa saya tidak sebaik orang lain.",
    "Saya sangat keras kepala.",
    "Saya menikmati menggunakan ganja.",
    "Penyakit mental adalah tanda kelemahan.",
    "Saya memiliki masalah narkoba atau alkohol.",
    "Hantu atau roh dapat mempengaruhi orang untuk kebaikan atau keburukan.",
    "Saya merasa tidak berdaya ketika saya harus membuat beberapa keputusan penting.",
    "Saya selalu berusaha bersikap menyenangkan bahkan ketika orang lain kesal atau kritis.",
    "Ketika saya memiliki masalah, ada baiknya membicarakannya dengan seseorang.",
    "Tujuan utama saya dalam hidup berada dalam jangkauan saya.",
    "Saya percaya bahwa orang harus menyimpan masalah pribadi untuk diri mereka sendiri.",
    "Saya tidak merasakan banyak tekanan atau stres akhir-akhir ini.",
    "Itu sangat mengganggu saya untuk berpikir membuat perubahan dalam hidup saya.",
    "Masalah terbesar saya disebabkan oleh perilaku seseorang yang dekat dengan saya.",
    "Saya benci pergi ke dokter, bahkan ketika saya sakit.",
    "Meskipun saya tidak bahagia dengan hidup saya, tidak ada yang bisa saya lakukan.",
    "Berbicara tentang masalah dan kekhawatiran dengan seseorang seringkali lebih membantu daripada mengonsumsi obat-obatan atau obat-obatan.",
    "Saya memiliki kebiasaan yang sangat berbahaya.",
    "Ketika masalah perlu diselesaikan, saya biasanya membiarkan orang lain mengambil alih.",
    "Saya mengenali beberapa kesalahan dalam diri saya yang tidak akan bisa saya ubah.",
    "Saya sangat muak dengan apa yang harus saya lakukan setiap hari sehingga saya hanya ingin keluar dari itu semua.",
    "Saya baru-baru ini mempertimbangkan untuk bunuh diri.",
    "Saya sering menjadi sangat mudah tersinggung ketika orang mengganggu pekerjaan saya.",
    "Saya sering merasa bisa membaca pikiran orang lain.",
    "Harus membuat keputusan penting membuat saya gugup.",
    "Yang lain mengatakan kepada saya bahwa saya makan terlalu cepat.",
    "Sekali seminggu atau lebih saya mabuk atau mabuk.",
    "Saya telah mengalami kehilangan tragis dalam hidup saya yang saya tahu saya tidak akan pernah bisa melupakannya.",
    "Terkadang saya menjadi sangat marah dan kesal sehingga saya tidak tahu apa yang menghampiri saya.",
    "Ketika orang meminta saya untuk melakukan sesuatu, saya kesulitan mengatakan tidak.",
    "Saya tidak pernah lebih bahagia daripada ketika saya sendirian.",
    "Hidupku kosong dan tidak berarti.",
    "Saya merasa sulit untuk mempertahankan pekerjaan.",
    "Saya telah membuat banyak kesalahan buruk dalam hidup saya.",
    "Saya marah pada diri sendiri karena menyerah pada orang lain begitu banyak.",
    "Akhir-akhir ini saya banyak berpikir untuk bunuh diri.",
    "Saya suka membuat keputusan dan menugaskan pekerjaan kepada orang lain.",
    "Bahkan tanpa keluarga saya, saya tahu akan selalu ada seseorang di sana untuk merawat saya.",
    "Di bioskop, restoran, atau acara olahraga, saya benci mengantre.",
    "Tidak ada yang tahu tapi saya telah mencoba untuk bunuh diri.",
    "Semuanya terjadi terlalu cepat di sekitarku.",
    "Saya tahu saya adalah beban bagi orang lain.",
    "Setelah hari yang buruk, saya perlu beberapa minuman untuk bersantai.",
    "Sebagian besar masalah yang saya alami adalah karena nasib buruk.",
    "Kadang-kadang saya tidak bisa berhenti berbicara.",
    "Terkadang saya sengaja memotong atau melukai diri sendiri tanpa mengetahui alasannya.",
    "Saya bekerja berjam-jam, meskipun pekerjaan saya tidak memerlukan ini.",
    "Saya biasanya merasa lebih baik setelah menangis.",
    "Saya lupa di mana saya meninggalkan barang-barang.",
    "Jika saya bisa menjalani hidup saya lagi, saya tidak akan banyak berubah.",
    "Saya menjadi sangat mudah tersinggung ketika orang yang saya andalkan tidak menyelesaikan pekerjaan mereka tepat waktu.",
    "Jika saya marah, saya pasti akan sakit kepala.",
    "Saya suka melakukan tawar-menawar yang sulit.",
    "Kebanyakan pria tidak setia kepada istri mereka sekarang dan kemudian.",
    "Akhir-akhir ini saya telah kehilangan keinginan saya untuk menyelesaikan masalah saya.",
    "Saya marah dan merusak perabotan atau piring ketika saya minum.",
    "Saya bekerja paling baik ketika saya memiliki tenggat waktu yang pasti.",
    "Saya menjadi sangat marah dengan seseorang sehingga saya merasa seolah-olah saya akan meledak.",
    "Pikiran buruk tentang keluarga saya datang kepada saya di kali.",
    "Orang-orang mengatakan kepada saya bahwa saya memiliki masalah dengan alkohol, tetapi saya tidak setuju.",
    "Saya selalu punya terlalu sedikit waktu untuk menyelesaikan sesuatu.",
    "Pikiran saya akhir-akhir ini semakin berubah menjadi kematian dan akhirat.",
    "Saya sering menyimpan dan menyimpan barang-barang yang mungkin tidak akan pernah saya gunakan.",
    "Saya kadang-kadang sangat marah sehingga saya menyakiti seseorang dalam perkelahian fisik.",
    "Dalam segala hal yang saya lakukan akhir-akhir ini, saya merasa bahwa saya sedang diuji.",
    "Saya tidak banyak berhubungan dengan kerabat saya sekarang.",
    "Kadang-kadang saya sepertinya mendengar pikiran saya diucapkan dengan keras.",
    "Ketika saya sedih, mengunjungi dengan teman-teman selalu dapat menarik saya keluar dari itu.",
    "Banyak dari apa yang terjadi pada saya sekarang tampaknya telah terjadi pada saya sebelumnya.",
    "Ketika hidup saya menjadi sulit, itu membuat saya ingin menyerah begitu saja.",
    "Saya tidak bisa pergi ke ruangan gelap sendirian, bahkan di rumah saya sendiri.",
    "Saya sangat khawatir tentang uang.",
    "Pria itu harus menjadi kepala keluarga.",
    "Satu-satunya tempat di mana saya merasa santai adalah di rumah saya sendiri.",
    "Orang-orang yang bekerja dengan saya tidak simpatik dengan masalah saya.",
    "Saya puas dengan jumlah uang yang saya hasilkan.",
    "Saya biasanya memiliki energi yang cukup untuk melakukan pekerjaan saya.",
    "Sulit bagi saya untuk menerima pujian.",
    "Dalam kebanyakan pernikahan, salah satu atau kedua pasangan tidak bahagia.",
    "Saya hampir tidak pernah kehilangan kendali diri.",
    "Dibutuhkan banyak usaha bagi saya untuk mengingat apa yang orang katakan kepada saya akhir-akhir ini.",
    "Ketika saya sedih atau biru, itu adalah pekerjaan saya yang menderita.",
    "Sebagian besar pasangan yang sudah menikah tidak menunjukkan banyak kasih sayang satu sama lain."
]
